/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "存储到文件";

/* Status window title for Preview */
"Preview" = "预览";

/* Status window title for Saving */
"Saving" = "正在存储";

/* Print */
"Print" = "打印";

/* Cancelling status string */
"Cancelling" = "正在取消";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d x %d%@%02d 厘米";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d x %d%@%02d 英寸";

/* Default decimal separator */
"." = ".";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "以如下身份连接至打印机“%s”：";


